/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"info_title" = "Personal Information";
"pref_homeAddress_name" = "Home Address";
"pref_homePhone_name" = "Favorite Phone Number";
"ui_title" = "User Interface";
"pref_bike_type" = "Motorcycle Type";
"bike_type_other" = "Other";
"pref_nav_app" = "Navigation App";
"pref_nightMode_name" = "Night Mode";
"pref_pressuref_name" = "Pressure Unit";
"pref_tempf_name" = "Temperature Unit";
"tempf_c" = "Celsius";
"tempf_f" = "Fahrenheit";
"pref_distance_name" = "Distance Unit";
"distance_m" = "Metric";
"distance_i" = "Imperial";
"pref_bearing_name" = "Bearing Unit";
"bearing_d" = "Degrees";
"bearing_c" = "Cardinal";
"bearing_both" = "Both";
"pref_orientation_title" = "Orientation Lock";
"pref_orientation_footer" = "Requires an app restart to take effect"
"pref_orientation_name" = "Orientation";
"orientation_a" = "Auto";
"orientation_l" = "Landscape";
"orientation_p" = "Portrait";
"pref_contact_sorting" = "Contact List Sorting";
"lastname" = "Last Name";
"firstname" = "First Name";
"pref_displayBrightness_name" = "Max Display Brightness";
"alerting_title" = "Alert Settings";
"pref_custom_tpm_threshold_title" = "Enable Custom Threshold";
"pref_custom_tpm_threshold" = "Custom Tire Pressure Threshold";
"pref_tpm_threshold_title" = "Low Tire Pressure Threshold";
"pref_tpm_threshold" = "Low Tire Pressure Threshold, specify a number relative to your unit selection";
"pref_fuel_routing_title" = "Fuel Station Routing";
"pref_fuel_routing_footer" = "Prompt to route to nearest fuel station when low fuel fault is present";
"pref_fuel_routing_enable_title" = "Enable Fuel Station Routing";
